/* 
  Localizable.strings
  AppleStorePhone12InventoryChecker

  Created by YICAI YANG on 2020/10/31.
  
*/

"Options" = "选项";
"Province" = "省份";
"Shanghai" = "上海";
"Beijing" = "北京";
"Jiangsu" = "江苏";
"Nenan" = "河南";
"Zhejiang" = "浙江";
"Yunnan" = "云南";
"Fujian" = "福建";
"Liaoning" = "辽宁";
"Tianjing" = "天津";
"Chongqin" = "重庆";
"Guangdong" = "广东";
"Guangxi" = "广西";
